{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<SEP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<CLS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<UNK>": 0,
      "<SEP>": 1,
      "<MASK>": 2,
      "<CLS>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "¡": 105,
      "¢": 106,
      "£": 107,
      "¥": 108,
      "¦": 109,
      "§": 110,
      "¨": 111,
      "©": 112,
      "ª": 113,
      "«": 114,
      "¬": 115,
      "­": 116,
      "®": 117,
      "°": 118,
      "±": 119,
      "²": 120,
      "³": 121,
      "´": 122,
      "µ": 123,
      "¶": 124,
      "·": 125,
      "¸": 126,
      "¹": 127,
      "º": 128,
      "»": 129,
      "¼": 130,
      "½": 131,
      "¾": 132,
      "¿": 133,
      "À": 134,
      "Á": 135,
      "Â": 136,
      "Ã": 137,
      "Ä": 138,
      "Å": 139,
      "Æ": 140,
      "Ç": 141,
      "È": 142,
      "É": 143,
      "Ê": 144,
      "Ë": 145,
      "Ì": 146,
      "Í": 147,
      "Î": 148,
      "Ï": 149,
      "Ð": 150,
      "Ñ": 151,
      "Ò": 152,
      "Ó": 153,
      "Ô": 154,
      "Õ": 155,
      "Ö": 156,
      "×": 157,
      "Ø": 158,
      "Ù": 159,
      "Ú": 160,
      "Û": 161,
      "Ü": 162,
      "Ý": 163,
      "Þ": 164,
      "ß": 165,
      "à": 166,
      "á": 167,
      "â": 168,
      "ã": 169,
      "ä": 170,
      "å": 171,
      "æ": 172,
      "ç": 173,
      "è": 174,
      "é": 175,
      "ê": 176,
      "ë": 177,
      "ì": 178,
      "í": 179,
      "î": 180,
      "ï": 181,
      "ð": 182,
      "ñ": 183,
      "ò": 184,
      "ó": 185,
      "ô": 186,
      "õ": 187,
      "ö": 188,
      "÷": 189,
      "ø": 190,
      "ù": 191,
      "ú": 192,
      "û": 193,
      "ü": 194,
      "ý": 195,
      "þ": 196,
      "ÿ": 197,
      "Ā": 198,
      "ā": 199,
      "Ă": 200,
      "ă": 201,
      "Ą": 202,
      "ą": 203,
      "Ć": 204,
      "ć": 205,
      "Ĉ": 206,
      "ĉ": 207,
      "Ċ": 208,
      "ċ": 209,
      "Č": 210,
      "č": 211,
      "Ď": 212,
      "ď": 213,
      "Đ": 214,
      "đ": 215,
      "Ē": 216,
      "ē": 217,
      "Ĕ": 218,
      "ĕ": 219,
      "Ė": 220,
      "ė": 221,
      "Ę": 222,
      "ę": 223,
      "Ě": 224,
      "ě": 225,
      "Ĝ": 226,
      "ĝ": 227,
      "Ğ": 228,
      "ğ": 229,
      "Ġ": 230,
      "ġ": 231,
      "Ģ": 232,
      "ģ": 233,
      "Ĥ": 234,
      "ĥ": 235,
      "Ħ": 236,
      "ħ": 237,
      "Ĩ": 238,
      "ĩ": 239,
      "Ī": 240,
      "ī": 241,
      "Ĭ": 242,
      "ĭ": 243,
      "Į": 244,
      "į": 245,
      "İ": 246,
      "ı": 247,
      "ĳ": 248,
      "Ĵ": 249,
      "ĵ": 250,
      "Ķ": 251,
      "ķ": 252,
      "ĺ": 253,
      "Ļ": 254,
      "ļ": 255,
      "Ľ": 256,
      "ľ": 257,
      "Ŀ": 258,
      "ŀ": 259,
      "Ł": 260,
      "ł": 261,
      "Ń": 262,
      "ń": 263,
      "Ņ": 264,
      "ņ": 265,
      "Ň": 266,
      "ň": 267,
      "ŉ": 268,
      "Ŋ": 269,
      "ŋ": 270,
      "Ō": 271,
      "ō": 272,
      "Ŏ": 273,
      "ŏ": 274,
      "Ő": 275,
      "ő": 276,
      "Œ": 277,
      "œ": 278,
      "ŕ": 279,
      "ŗ": 280,
      "Ř": 281,
      "ř": 282,
      "Ś": 283,
      "ś": 284,
      "Ŝ": 285,
      "ŝ": 286,
      "Ş": 287,
      "ş": 288,
      "Š": 289,
      "š": 290,
      "Ţ": 291,
      "ţ": 292,
      "ť": 293,
      "ŧ": 294,
      "ũ": 295,
      "Ū": 296,
      "ū": 297,
      "Ŭ": 298,
      "ŭ": 299,
      "Ů": 300,
      "ů": 301,
      "ű": 302,
      "ų": 303,
      "Ŵ": 304,
      "ŵ": 305,
      "Ŷ": 306,
      "ŷ": 307,
      "Ÿ": 308,
      "Ź": 309,
      "ź": 310,
      "Ż": 311,
      "ż": 312,
      "Ž": 313,
      "ž": 314,
      "ſ": 315,
      "ƀ": 316,
      "Ɓ": 317,
      "ƅ": 318,
      "Ɔ": 319,
      "Ɗ": 320,
      "Ə": 321,
      "Ɛ": 322,
      "ƒ": 323,
      "Ɣ": 324,
      "Ƙ": 325,
      "ƙ": 326,
      "ƚ": 327,
      "ƛ": 328,
      "ơ": 329,
      "ƣ": 330,
      "ư": 331,
      "Ʊ": 332,
      "Ƴ": 333,
      "ƴ": 334,
      "ƿ": 335,
      "ǂ": 336,
      "ǃ": 337,
      "ǎ": 338,
      "ǐ": 339,
      "ǒ": 340,
      "ǔ": 341,
      "ǘ": 342,
      "ǚ": 343,
      "ǜ": 344,
      "ǝ": 345,
      "Ǣ": 346,
      "ǣ": 347,
      "ǥ": 348,
      "Ǧ": 349,
      "ǧ": 350,
      "Ǩ": 351,
      "ǩ": 352,
      "Ǫ": 353,
      "ǫ": 354,
      "ǵ": 355,
      "Ƿ": 356,
      "Ǹ": 357,
      "ǹ": 358,
      "ȏ": 359,
      "Ș": 360,
      "ș": 361,
      "Ț": 362,
      "ț": 363,
      "Ȝ": 364,
      "ȝ": 365,
      "ȟ": 366,
      "Ȯ": 367,
      "ȯ": 368,
      "ȳ": 369,
      "Ƚ": 370,
      "ȿ": 371,
      "Ƀ": 372,
      "ɐ": 373,
      "ɑ": 374,
      "ɒ": 375,
      "ɓ": 376,
      "ɔ": 377,
      "ɕ": 378,
      "ɖ": 379,
      "ɗ": 380,
      "ɘ": 381,
      "ə": 382,
      "ɚ": 383,
      "ɛ": 384,
      "ɜ": 385,
      "ɞ": 386,
      "ɟ": 387,
      "ɡ": 388,
      "ɣ": 389,
      "ɥ": 390,
      "ɦ": 391,
      "ɨ": 392,
      "ɪ": 393,
      "ɫ": 394,
      "ɬ": 395,
      "ɭ": 396,
      "ɯ": 397,
      "ɰ": 398,
      "ɱ": 399,
      "ɲ": 400,
      "ɳ": 401,
      "ɴ": 402,
      "ɵ": 403,
      "ɹ": 404,
      "ɺ": 405,
      "ɻ": 406,
      "ɽ": 407,
      "ɾ": 408,
      "ʀ": 409,
      "ʁ": 410,
      "ʂ": 411,
      "ʃ": 412,
      "ʇ": 413,
      "ʈ": 414,
      "ʉ": 415,
      "ʊ": 416,
      "ʋ": 417,
      "ʌ": 418,
      "ʍ": 419,
      "ʎ": 420,
      "ʏ": 421,
      "ʐ": 422,
      "ʑ": 423,
      "ʒ": 424,
      "ʔ": 425,
      "ʕ": 426,
      "ʙ": 427,
      "ʜ": 428,
      "ʝ": 429,
      "ʟ": 430,
      "ʣ": 431,
      "ʤ": 432,
      "ʥ": 433,
      "ʦ": 434,
      "ʧ": 435,
      "ʨ": 436,
      "ʰ": 437,
      "ʱ": 438,
      "ʲ": 439,
      "ʷ": 440,
      "ʹ": 441,
      "ʻ": 442,
      "ʼ": 443,
      "ʾ": 444,
      "ʿ": 445,
      "ˀ": 446,
      "ˁ": 447,
      "ˆ": 448,
      "ˇ": 449,
      "ˈ": 450,
      "ˉ": 451,
      "ˊ": 452,
      "ˌ": 453,
      "ː": 454,
      "ˑ": 455,
      "˘": 456,
      "˙": 457,
      "˚": 458,
      "˛": 459,
      "˝": 460,
      "ˠ": 461,
      "ˤ": 462,
      "˥": 463,
      "˧": 464,
      "˨": 465,
      "˩": 466,
      "̀": 467,
      "́": 468,
      "̂": 469,
      "̃": 470,
      "̄": 471,
      "̆": 472,
      "̈": 473,
      "̊": 474,
      "̌": 475,
      "̍": 476,
      "̑": 477,
      "̒": 478,
      "̓": 479,
      "̞": 480,
      "̠": 481,
      "̢": 482,
      "̣": 483,
      "̤": 484,
      "̥": 485,
      "̧": 486,
      "̩": 487,
      "̪": 488,
      "̭": 489,
      "̯": 490,
      "̰": 491,
      "̱": 492,
      "̲": 493,
      "̺": 494,
      "̽": 495,
      "͇": 496,
      "͈": 497,
      "͘": 498,
      "͡": 499,
      "΄": 500,
      "Ά": 501,
      "Έ": 502,
      "Ή": 503,
      "Ί": 504,
      "Ό": 505,
      "Ύ": 506,
      "ΐ": 507,
      "Α": 508,
      "Β": 509,
      "Γ": 510,
      "Δ": 511,
      "Ε": 512,
      "Ζ": 513,
      "Η": 514,
      "Θ": 515,
      "Ι": 516,
      "Κ": 517,
      "Λ": 518,
      "Μ": 519,
      "Ν": 520,
      "Ξ": 521,
      "Ο": 522,
      "Π": 523,
      "Ρ": 524,
      "Σ": 525,
      "Τ": 526,
      "Υ": 527,
      "Φ": 528,
      "Χ": 529,
      "Ψ": 530,
      "Ω": 531,
      "Ϊ": 532,
      "ά": 533,
      "έ": 534,
      "ή": 535,
      "ί": 536,
      "α": 537,
      "β": 538,
      "γ": 539,
      "δ": 540,
      "ε": 541,
      "ζ": 542,
      "η": 543,
      "θ": 544,
      "ι": 545,
      "κ": 546,
      "λ": 547,
      "μ": 548,
      "ν": 549,
      "ξ": 550,
      "ο": 551,
      "π": 552,
      "ρ": 553,
      "ς": 554,
      "σ": 555,
      "τ": 556,
      "υ": 557,
      "φ": 558,
      "χ": 559,
      "ψ": 560,
      "ω": 561,
      "ϊ": 562,
      "ϋ": 563,
      "ό": 564,
      "ύ": 565,
      "ώ": 566,
      "ϑ": 567,
      "ϱ": 568,
      "ϲ": 569,
      "Ё": 570,
      "Ђ": 571,
      "Ѓ": 572,
      "Є": 573,
      "І": 574,
      "Ї": 575,
      "Ј": 576,
      "Љ": 577,
      "Њ": 578,
      "Ћ": 579,
      "Ќ": 580,
      "Ў": 581,
      "Џ": 582,
      "А": 583,
      "Б": 584,
      "В": 585,
      "Г": 586,
      "Д": 587,
      "Е": 588,
      "Ж": 589,
      "З": 590,
      "И": 591,
      "Й": 592,
      "К": 593,
      "Л": 594,
      "М": 595,
      "Н": 596,
      "О": 597,
      "П": 598,
      "Р": 599,
      "С": 600,
      "Т": 601,
      "У": 602,
      "Ф": 603,
      "Х": 604,
      "Ц": 605,
      "Ч": 606,
      "Ш": 607,
      "Щ": 608,
      "Ъ": 609,
      "Ы": 610,
      "Ь": 611,
      "Э": 612,
      "Ю": 613,
      "Я": 614,
      "а": 615,
      "б": 616,
      "в": 617,
      "г": 618,
      "д": 619,
      "е": 620,
      "ж": 621,
      "з": 622,
      "и": 623,
      "й": 624,
      "к": 625,
      "л": 626,
      "м": 627,
      "н": 628,
      "о": 629,
      "п": 630,
      "р": 631,
      "с": 632,
      "т": 633,
      "у": 634,
      "ф": 635,
      "х": 636,
      "ц": 637,
      "ч": 638,
      "ш": 639,
      "щ": 640,
      "ъ": 641,
      "ы": 642,
      "ь": 643,
      "э": 644,
      "ю": 645,
      "я": 646,
      "ѐ": 647,
      "ё": 648,
      "ђ": 649,
      "ѓ": 650,
      "є": 651,
      "ѕ": 652,
      "і": 653,
      "ї": 654,
      "ј": 655,
      "љ": 656,
      "њ": 657,
      "ћ": 658,
      "ќ": 659,
      "ѝ": 660,
      "ў": 661,
      "џ": 662,
      "Ѣ": 663,
      "ѣ": 664,
      "Ѱ": 665,
      "ѱ": 666,
      "Ѳ": 667,
      "ѳ": 668,
      "Ҍ": 669,
      "ҍ": 670,
      "Ґ": 671,
      "ґ": 672,
      "Ғ": 673,
      "ғ": 674,
      "ҕ": 675,
      "Җ": 676,
      "җ": 677,
      "Ҙ": 678,
      "ҙ": 679,
      "Қ": 680,
      "қ": 681,
      "ҟ": 682,
      "Ҡ": 683,
      "ҡ": 684,
      "Ң": 685,
      "ң": 686,
      "ҥ": 687,
      "ҧ": 688,
      "ҫ": 689,
      "ҭ": 690,
      "Ү": 691,
      "ү": 692,
      "Ұ": 693,
      "ұ": 694,
      "Ҳ": 695,
      "ҳ": 696,
      "Ҷ": 697,
      "ҷ": 698,
      "ҹ": 699,
      "Һ": 700,
      "һ": 701,
      "Ӏ": 702,
      "ӄ": 703,
      "ӈ": 704,
      "ӊ": 705,
      "ӏ": 706,
      "ӑ": 707,
      "Ӓ": 708,
      "ӓ": 709,
      "Ӗ": 710,
      "ӗ": 711,
      "Ә": 712,
      "ә": 713,
      "Ӝ": 714,
      "ӝ": 715,
      "Ӟ": 716,
      "ӟ": 717,
      "ӣ": 718,
      "ӥ": 719,
      "Ӧ": 720,
      "ӧ": 721,
      "Ө": 722,
      "ө": 723,
      "Ӭ": 724,
      "ӭ": 725,
      "Ӯ": 726,
      "ӯ": 727,
      "Ӱ": 728,
      "ӱ": 729,
      "Ӳ": 730,
      "ӳ": 731,
      "Ӵ": 732,
      "ӵ": 733,
      "Ӹ": 734,
      "ӹ": 735,
      "ԓ": 736,
      "ԥ": 737,
      "Ա": 738,
      "Բ": 739,
      "Գ": 740,
      "Դ": 741,
      "Ե": 742,
      "Զ": 743,
      "Է": 744,
      "Ը": 745,
      "Թ": 746,
      "Ժ": 747,
      "Ի": 748,
      "Լ": 749,
      "Խ": 750,
      "Ծ": 751,
      "Կ": 752,
      "Հ": 753,
      "Ձ": 754,
      "Ղ": 755,
      "Ճ": 756,
      "Մ": 757,
      "Յ": 758,
      "Ն": 759,
      "Շ": 760,
      "Ո": 761,
      "Չ": 762,
      "Պ": 763,
      "Ջ": 764,
      "Ռ": 765,
      "Ս": 766,
      "Վ": 767,
      "Տ": 768,
      "Ր": 769,
      "Ց": 770,
      "Ւ": 771,
      "Փ": 772,
      "Ք": 773,
      "Օ": 774,
      "Ֆ": 775,
      "՛": 776,
      "՝": 777,
      "՞": 778,
      "ա": 779,
      "բ": 780,
      "գ": 781,
      "դ": 782,
      "ե": 783,
      "զ": 784,
      "է": 785,
      "ը": 786,
      "թ": 787,
      "ժ": 788,
      "ի": 789,
      "լ": 790,
      "խ": 791,
      "ծ": 792,
      "կ": 793,
      "հ": 794,
      "ձ": 795,
      "ղ": 796,
      "ճ": 797,
      "մ": 798,
      "յ": 799,
      "ն": 800,
      "շ": 801,
      "ո": 802,
      "չ": 803,
      "պ": 804,
      "ջ": 805,
      "ռ": 806,
      "ս": 807,
      "վ": 808,
      "տ": 809,
      "ր": 810,
      "ց": 811,
      "ւ": 812,
      "փ": 813,
      "ք": 814,
      "օ": 815,
      "ֆ": 816,
      "և": 817,
      "։": 818,
      "֊": 819,
      "֑": 820,
      "ְ": 821,
      "ֱ": 822,
      "ֲ": 823,
      "ִ": 824,
      "ֵ": 825,
      "ֶ": 826,
      "ַ": 827,
      "ָ": 828,
      "ֹ": 829,
      "ֻ": 830,
      "ּ": 831,
      "־": 832,
      "ֿ": 833,
      "ׁ": 834,
      "ׂ": 835,
      "א": 836,
      "ב": 837,
      "ג": 838,
      "ד": 839,
      "ה": 840,
      "ו": 841,
      "ז": 842,
      "ח": 843,
      "ט": 844,
      "י": 845,
      "ך": 846,
      "כ": 847,
      "ל": 848,
      "ם": 849,
      "מ": 850,
      "ן": 851,
      "נ": 852,
      "ס": 853,
      "ע": 854,
      "ף": 855,
      "פ": 856,
      "ץ": 857,
      "צ": 858,
      "ק": 859,
      "ר": 860,
      "ש": 861,
      "ת": 862,
      "װ": 863,
      "ױ": 864,
      "ײ": 865,
      "׳": 866,
      "״": 867,
      "،": 868,
      "ؑ": 869,
      "ؒ": 870,
      "ؓ": 871,
      "؛": 872,
      "؟": 873,
      "ء": 874,
      "آ": 875,
      "أ": 876,
      "ؤ": 877,
      "إ": 878,
      "ئ": 879,
      "ا": 880,
      "ب": 881,
      "ة": 882,
      "ت": 883,
      "ث": 884,
      "ج": 885,
      "ح": 886,
      "خ": 887,
      "د": 888,
      "ذ": 889,
      "ر": 890,
      "ز": 891,
      "س": 892,
      "ش": 893,
      "ص": 894,
      "ض": 895,
      "ط": 896,
      "ظ": 897,
      "ع": 898,
      "غ": 899,
      "ؽ": 900,
      "ـ": 901,
      "ف": 902,
      "ق": 903,
      "ك": 904,
      "ل": 905,
      "م": 906,
      "ن": 907,
      "ه": 908,
      "و": 909,
      "ى": 910,
      "ي": 911,
      "ً": 912,
      "ٌ": 913,
      "ٍ": 914,
      "َ": 915,
      "ُ": 916,
      "ِ": 917,
      "ّ": 918,
      "ْ": 919,
      "ٓ": 920,
      "ٔ": 921,
      "ٕ": 922,
      "ٖ": 923,
      "٘": 924,
      "ٙ": 925,
      "ٚ": 926,
      "ٛ": 927,
      "٠": 928,
      "١": 929,
      "٢": 930,
      "٣": 931,
      "٤": 932,
      "٥": 933,
      "٦": 934,
      "٧": 935,
      "٨": 936,
      "٩": 937,
      "٪": 938,
      "٫": 939,
      "٬": 940,
      "٭": 941,
      "ٰ": 942,
      "ٱ": 943,
      "ٴ": 944,
      "ٹ": 945,
      "ٺ": 946,
      "ٻ": 947,
      "ټ": 948,
      "ٽ": 949,
      "پ": 950,
      "ٿ": 951,
      "ڀ": 952,
      "ځ": 953,
      "ڃ": 954,
      "ڄ": 955,
      "څ": 956,
      "چ": 957,
      "ڇ": 958,
      "ڈ": 959,
      "ډ": 960,
      "ڊ": 961,
      "ڌ": 962,
      "ڍ": 963,
      "ڏ": 964,
      "ڐ": 965,
      "ڑ": 966,
      "ړ": 967,
      "ڕ": 968,
      "ږ": 969,
      "ژ": 970,
      "ڙ": 971,
      "ښ": 972,
      "ڠ": 973,
      "ڤ": 974,
      "ڦ": 975,
      "ڧ": 976,
      "ک": 977,
      "ڪ": 978,
      "ګ": 979,
      "ڬ": 980,
      "ڭ": 981,
      "گ": 982,
      "ڱ": 983,
      "ڳ": 984,
      "ڵ": 985,
      "ں": 986,
      "ڻ": 987,
      "ڼ": 988,
      "ڽ": 989,
      "ھ": 990,
      "ۀ": 991,
      "ہ": 992,
      "ۂ": 993,
      "ۃ": 994,
      "ۆ": 995,
      "ۇ": 996,
      "ۈ": 997,
      "ۉ": 998,
      "ۊ": 999,
      "ۋ": 1000,
      "ی": 1001,
      "ۍ": 1002,
      "ێ": 1003,
      "ې": 1004,
      "ے": 1005,
      "ۓ": 1006,
      "۔": 1007,
      "ە": 1008,
      "۞": 1009,
      "۰": 1010,
      "۱": 1011,
      "۲": 1012,
      "۳": 1013,
      "۴": 1014,
      "۵": 1015,
      "۶": 1016,
      "۷": 1017,
      "۸": 1018,
      "۹": 1019,
      "۽": 1020,
      "۾": 1021,
      "܀": 1022,
      "ܐ": 1023,
      "ܒ": 1024,
      "ܓ": 1025,
      "ܕ": 1026,
      "ܗ": 1027,
      "ܘ": 1028,
      "ܙ": 1029,
      "ܚ": 1030,
      "ܝ": 1031,
      "ܟ": 1032,
      "ܠ": 1033,
      "ܡ": 1034,
      "ܢ": 1035,
      "ܣ": 1036,
      "ܥ": 1037,
      "ܩ": 1038,
      "ܪ": 1039,
      "ܫ": 1040,
      "ܬ": 1041,
      "ܶ": 1042,
      "ܺ": 1043,
      "ݨ": 1044,
      "ހ": 1045,
      "ށ": 1046,
      "ނ": 1047,
      "ރ": 1048,
      "ބ": 1049,
      "ޅ": 1050,
      "ކ": 1051,
      "އ": 1052,
      "ވ": 1053,
      "މ": 1054,
      "ފ": 1055,
      "ދ": 1056,
      "ތ": 1057,
      "ލ": 1058,
      "ގ": 1059,
      "ޏ": 1060,
      "ސ": 1061,
      "ޑ": 1062,
      "ޒ": 1063,
      "ޓ": 1064,
      "ޔ": 1065,
      "ޕ": 1066,
      "ޖ": 1067,
      "ޗ": 1068,
      "ޘ": 1069,
      "ޙ": 1070,
      "ޚ": 1071,
      "ޛ": 1072,
      "ޜ": 1073,
      "ޝ": 1074,
      "ޞ": 1075,
      "ޟ": 1076,
      "ޠ": 1077,
      "ޡ": 1078,
      "ޢ": 1079,
      "ޣ": 1080,
      "ޤ": 1081,
      "ަ": 1082,
      "ާ": 1083,
      "ި": 1084,
      "ީ": 1085,
      "ު": 1086,
      "ޫ": 1087,
      "ެ": 1088,
      "ޭ": 1089,
      "ޮ": 1090,
      "ޯ": 1091,
      "ް": 1092,
      "ޱ": 1093,
      "ߊ": 1094,
      "ߓ": 1095,
      "ߞ": 1096,
      "ߡ": 1097,
      "ߣ": 1098,
      "߲": 1099,
      "ँ": 1100,
      "ं": 1101,
      "ः": 1102,
      "अ": 1103,
      "आ": 1104,
      "इ": 1105,
      "ई": 1106,
      "उ": 1107,
      "ऊ": 1108,
      "ऋ": 1109,
      "ऍ": 1110,
      "ऎ": 1111,
      "ए": 1112,
      "ऐ": 1113,
      "ऑ": 1114,
      "ऒ": 1115,
      "ओ": 1116,
      "औ": 1117,
      "क": 1118,
      "ख": 1119,
      "ग": 1120,
      "घ": 1121,
      "ङ": 1122,
      "च": 1123,
      "छ": 1124,
      "ज": 1125,
      "झ": 1126,
      "ञ": 1127,
      "ट": 1128,
      "ठ": 1129,
      "ड": 1130,
      "ढ": 1131,
      "ण": 1132,
      "त": 1133,
      "थ": 1134,
      "द": 1135,
      "ध": 1136,
      "न": 1137,
      "ऩ": 1138,
      "प": 1139,
      "फ": 1140,
      "ब": 1141,
      "भ": 1142,
      "म": 1143,
      "य": 1144,
      "र": 1145,
      "ऱ": 1146,
      "ल": 1147,
      "ळ": 1148,
      "ऴ": 1149,
      "व": 1150,
      "श": 1151,
      "ष": 1152,
      "स": 1153,
      "ह": 1154,
      "़": 1155,
      "ऽ": 1156,
      "ा": 1157,
      "ि": 1158,
      "ी": 1159,
      "ु": 1160,
      "ू": 1161,
      "ृ": 1162,
      "ॄ": 1163,
      "ॅ": 1164,
      "ॆ": 1165,
      "े": 1166,
      "ै": 1167,
      "ॉ": 1168,
      "ॊ": 1169,
      "ो": 1170,
      "ौ": 1171,
      "्": 1172,
      "ॐ": 1173,
      "॓": 1174,
      "ॠ": 1175,
      "।": 1176,
      "॥": 1177,
      "०": 1178,
      "१": 1179,
      "२": 1180,
      "३": 1181,
      "४": 1182,
      "५": 1183,
      "६": 1184,
      "७": 1185,
      "८": 1186,
      "९": 1187,
      "॰": 1188,
      "ॲ": 1189,
      "ঁ": 1190,
      "ং": 1191,
      "ঃ": 1192,
      "অ": 1193,
      "আ": 1194,
      "ই": 1195,
      "ঈ": 1196,
      "উ": 1197,
      "ঊ": 1198,
      "ঋ": 1199,
      "এ": 1200,
      "ঐ": 1201,
      "ও": 1202,
      "ঔ": 1203,
      "ক": 1204,
      "খ": 1205,
      "গ": 1206,
      "ঘ": 1207,
      "ঙ": 1208,
      "চ": 1209,
      "ছ": 1210,
      "জ": 1211,
      "ঝ": 1212,
      "ঞ": 1213,
      "ট": 1214,
      "ঠ": 1215,
      "ড": 1216,
      "ঢ": 1217,
      "ণ": 1218,
      "ত": 1219,
      "থ": 1220,
      "দ": 1221,
      "ধ": 1222,
      "ন": 1223,
      "প": 1224,
      "ফ": 1225,
      "ব": 1226,
      "ভ": 1227,
      "ম": 1228,
      "য": 1229,
      "র": 1230,
      "ল": 1231,
      "শ": 1232,
      "ষ": 1233,
      "স": 1234,
      "হ": 1235,
      "়": 1236,
      "া": 1237,
      "ি": 1238,
      "ী": 1239,
      "ু": 1240,
      "ূ": 1241,
      "ৃ": 1242,
      "ে": 1243,
      "ৈ": 1244,
      "ো": 1245,
      "ৌ": 1246,
      "্": 1247,
      "ৎ": 1248,
      "০": 1249,
      "১": 1250,
      "২": 1251,
      "৩": 1252,
      "৪": 1253,
      "৫": 1254,
      "৬": 1255,
      "৭": 1256,
      "৮": 1257,
      "৯": 1258,
      "ৰ": 1259,
      "ৱ": 1260,
      "৳": 1261,
      "৷": 1262,
      "ਂ": 1263,
      "ਅ": 1264,
      "ਆ": 1265,
      "ਇ": 1266,
      "ਈ": 1267,
      "ਉ": 1268,
      "ਊ": 1269,
      "ਏ": 1270,
      "ਐ": 1271,
      "ਓ": 1272,
      "ਔ": 1273,
      "ਕ": 1274,
      "ਖ": 1275,
      "ਗ": 1276,
      "ਘ": 1277,
      "ਚ": 1278,
      "ਛ": 1279,
      "ਜ": 1280,
      "ਝ": 1281,
      "ਟ": 1282,
      "ਠ": 1283,
      "ਡ": 1284,
      "ਢ": 1285,
      "ਣ": 1286,
      "ਤ": 1287,
      "ਥ": 1288,
      "ਦ": 1289,
      "ਧ": 1290,
      "ਨ": 1291,
      "ਪ": 1292,
      "ਫ": 1293,
      "ਬ": 1294,
      "ਭ": 1295,
      "ਮ": 1296,
      "ਯ": 1297,
      "ਰ": 1298,
      "ਲ": 1299,
      "ਵ": 1300,
      "ਸ": 1301,
      "ਹ": 1302,
      "਼": 1303,
      "ਾ": 1304,
      "ਿ": 1305,
      "ੀ": 1306,
      "ੁ": 1307,
      "ੂ": 1308,
      "ੇ": 1309,
      "ੈ": 1310,
      "ੋ": 1311,
      "ੌ": 1312,
      "੍": 1313,
      "ੜ": 1314,
      "੦": 1315,
      "੧": 1316,
      "੨": 1317,
      "੪": 1318,
      "੫": 1319,
      "੬": 1320,
      "੭": 1321,
      "੮": 1322,
      "੯": 1323,
      "ੰ": 1324,
      "ੱ": 1325,
      "ੲ": 1326,
      "ੳ": 1327,
      "ઁ": 1328,
      "ં": 1329,
      "ઃ": 1330,
      "અ": 1331,
      "આ": 1332,
      "ઇ": 1333,
      "ઈ": 1334,
      "ઉ": 1335,
      "ઊ": 1336,
      "ઋ": 1337,
      "ઍ": 1338,
      "એ": 1339,
      "ઐ": 1340,
      "ઑ": 1341,
      "ઓ": 1342,
      "ઔ": 1343,
      "ક": 1344,
      "ખ": 1345,
      "ગ": 1346,
      "ઘ": 1347,
      "ચ": 1348,
      "છ": 1349,
      "જ": 1350,
      "ઝ": 1351,
      "ઞ": 1352,
      "ટ": 1353,
      "ઠ": 1354,
      "ડ": 1355,
      "ઢ": 1356,
      "ણ": 1357,
      "ત": 1358,
      "થ": 1359,
      "દ": 1360,
      "ધ": 1361,
      "ન": 1362,
      "પ": 1363,
      "ફ": 1364,
      "બ": 1365,
      "ભ": 1366,
      "મ": 1367,
      "ય": 1368,
      "ર": 1369,
      "લ": 1370,
      "ળ": 1371,
      "વ": 1372,
      "શ": 1373,
      "ષ": 1374,
      "સ": 1375,
      "હ": 1376,
      "઼": 1377,
      "ા": 1378,
      "િ": 1379,
      "ી": 1380,
      "ુ": 1381,
      "ૂ": 1382,
      "ૃ": 1383,
      "ૅ": 1384,
      "ે": 1385,
      "ૈ": 1386,
      "ૉ": 1387,
      "ો": 1388,
      "ૌ": 1389,
      "્": 1390,
      "ૠ": 1391,
      "ૢ": 1392,
      "૤": 1393,
      "૦": 1394,
      "૧": 1395,
      "૨": 1396,
      "૩": 1397,
      "૪": 1398,
      "૫": 1399,
      "૬": 1400,
      "૭": 1401,
      "૮": 1402,
      "૯": 1403,
      "૰": 1404,
      "ଁ": 1405,
      "ଂ": 1406,
      "ଃ": 1407,
      "ଅ": 1408,
      "ଆ": 1409,
      "ଇ": 1410,
      "ଈ": 1411,
      "ଉ": 1412,
      "ଊ": 1413,
      "ଋ": 1414,
      "ଌ": 1415,
      "ଏ": 1416,
      "ଐ": 1417,
      "ଓ": 1418,
      "ଔ": 1419,
      "କ": 1420,
      "ଖ": 1421,
      "ଗ": 1422,
      "ଘ": 1423,
      "ଙ": 1424,
      "ଚ": 1425,
      "ଛ": 1426,
      "ଜ": 1427,
      "ଝ": 1428,
      "ଞ": 1429,
      "ଟ": 1430,
      "ଠ": 1431,
      "ଡ": 1432,
      "ଢ": 1433,
      "ଣ": 1434,
      "ତ": 1435,
      "ଥ": 1436,
      "ଦ": 1437,
      "ଧ": 1438,
      "ନ": 1439,
      "ପ": 1440,
      "ଫ": 1441,
      "ବ": 1442,
      "ଭ": 1443,
      "ମ": 1444,
      "ଯ": 1445,
      "ର": 1446,
      "ଲ": 1447,
      "ଳ": 1448,
      "ଵ": 1449,
      "ଶ": 1450,
      "ଷ": 1451,
      "ସ": 1452,
      "ହ": 1453,
      "଼": 1454,
      "ା": 1455,
      "ି": 1456,
      "ୀ": 1457,
      "ୁ": 1458,
      "ୂ": 1459,
      "ୃ": 1460,
      "େ": 1461,
      "ୈ": 1462,
      "ୋ": 1463,
      "ୌ": 1464,
      "୍": 1465,
      "ୖ": 1466,
      "ୗ": 1467,
      "ୟ": 1468,
      "୤": 1469,
      "୦": 1470,
      "୧": 1471,
      "୨": 1472,
      "୩": 1473,
      "୪": 1474,
      "୫": 1475,
      "୬": 1476,
      "୭": 1477,
      "୮": 1478,
      "୯": 1479,
      "ୱ": 1480,
      "ஃ": 1481,
      "அ": 1482,
      "ஆ": 1483,
      "இ": 1484,
      "ஈ": 1485,
      "உ": 1486,
      "ஊ": 1487,
      "எ": 1488,
      "ஏ": 1489,
      "ஐ": 1490,
      "ஒ": 1491,
      "ஓ": 1492,
      "க": 1493,
      "ங": 1494,
      "ச": 1495,
      "ஜ": 1496,
      "ஞ": 1497,
      "ட": 1498,
      "ண": 1499,
      "த": 1500,
      "ந": 1501,
      "ன": 1502,
      "ப": 1503,
      "ம": 1504,
      "ய": 1505,
      "ர": 1506,
      "ற": 1507,
      "ல": 1508,
      "ள": 1509,
      "ழ": 1510,
      "வ": 1511,
      "ஷ": 1512,
      "ஸ": 1513,
      "ஹ": 1514,
      "ா": 1515,
      "ி": 1516,
      "ீ": 1517,
      "ு": 1518,
      "ூ": 1519,
      "ெ": 1520,
      "ே": 1521,
      "ை": 1522,
      "ொ": 1523,
      "ோ": 1524,
      "ௌ": 1525,
      "்": 1526,
      "ం": 1527,
      "ః": 1528,
      "అ": 1529,
      "ఆ": 1530,
      "ఇ": 1531,
      "ఈ": 1532,
      "ఉ": 1533,
      "ఊ": 1534,
      "ఎ": 1535,
      "ఏ": 1536,
      "ఐ": 1537,
      "ఒ": 1538,
      "ఓ": 1539,
      "ఔ": 1540,
      "క": 1541,
      "ఖ": 1542,
      "గ": 1543,
      "ఘ": 1544,
      "ఙ": 1545,
      "చ": 1546,
      "ఛ": 1547,
      "జ": 1548,
      "ఝ": 1549,
      "ఞ": 1550,
      "ట": 1551,
      "ఠ": 1552,
      "డ": 1553,
      "ఢ": 1554,
      "ణ": 1555,
      "త": 1556,
      "థ": 1557,
      "ద": 1558,
      "ధ": 1559,
      "న": 1560,
      "ప": 1561,
      "ఫ": 1562,
      "బ": 1563,
      "భ": 1564,
      "మ": 1565,
      "య": 1566,
      "ర": 1567,
      "ఱ": 1568,
      "ల": 1569,
      "ళ": 1570,
      "వ": 1571,
      "శ": 1572,
      "ష": 1573,
      "స": 1574,
      "హ": 1575,
      "ా": 1576,
      "ి": 1577,
      "ీ": 1578,
      "ు": 1579,
      "ూ": 1580,
      "ృ": 1581,
      "ె": 1582,
      "ే": 1583,
      "ై": 1584,
      "ొ": 1585,
      "ో": 1586,
      "ౌ": 1587,
      "్": 1588,
      "౦": 1589,
      "౨": 1590,
      "ಂ": 1591,
      "ಃ": 1592,
      "ಅ": 1593,
      "ಆ": 1594,
      "ಇ": 1595,
      "ಈ": 1596,
      "ಉ": 1597,
      "ಊ": 1598,
      "ಋ": 1599,
      "ಎ": 1600,
      "ಏ": 1601,
      "ಐ": 1602,
      "ಒ": 1603,
      "ಓ": 1604,
      "ಔ": 1605,
      "ಕ": 1606,
      "ಖ": 1607,
      "ಗ": 1608,
      "ಘ": 1609,
      "ಙ": 1610,
      "ಚ": 1611,
      "ಛ": 1612,
      "ಜ": 1613,
      "ಝ": 1614,
      "ಞ": 1615,
      "ಟ": 1616,
      "ಠ": 1617,
      "ಡ": 1618,
      "ಢ": 1619,
      "ಣ": 1620,
      "ತ": 1621,
      "ಥ": 1622,
      "ದ": 1623,
      "ಧ": 1624,
      "ನ": 1625,
      "ಪ": 1626,
      "ಫ": 1627,
      "ಬ": 1628,
      "ಭ": 1629,
      "ಮ": 1630,
      "ಯ": 1631,
      "ರ": 1632,
      "ಲ": 1633,
      "ಳ": 1634,
      "ವ": 1635,
      "ಶ": 1636,
      "ಷ": 1637,
      "ಸ": 1638,
      "ಹ": 1639,
      "಼": 1640,
      "ಽ": 1641,
      "ಾ": 1642,
      "ಿ": 1643,
      "ೀ": 1644,
      "ು": 1645,
      "ೂ": 1646,
      "ೃ": 1647,
      "ೄ": 1648,
      "ೆ": 1649,
      "ೇ": 1650,
      "ೈ": 1651,
      "ೊ": 1652,
      "ೋ": 1653,
      "ೌ": 1654,
      "್": 1655,
      "೦": 1656,
      "೧": 1657,
      "೨": 1658,
      "೩": 1659,
      "೪": 1660,
      "೫": 1661,
      "೬": 1662,
      "೭": 1663,
      "೮": 1664,
      "೯": 1665,
      "ം": 1666,
      "ഃ": 1667,
      "അ": 1668,
      "ആ": 1669,
      "ഇ": 1670,
      "ഈ": 1671,
      "ഉ": 1672,
      "ഊ": 1673,
      "ഋ": 1674,
      "എ": 1675,
      "ഏ": 1676,
      "ഐ": 1677,
      "ഒ": 1678,
      "ഓ": 1679,
      "ഔ": 1680,
      "ക": 1681,
      "ഖ": 1682,
      "ഗ": 1683,
      "ഘ": 1684,
      "ങ": 1685,
      "ച": 1686,
      "ഛ": 1687,
      "ജ": 1688,
      "ഞ": 1689,
      "ട": 1690,
      "ഠ": 1691,
      "ഡ": 1692,
      "ഢ": 1693,
      "ണ": 1694,
      "ത": 1695,
      "ഥ": 1696,
      "ദ": 1697,
      "ധ": 1698,
      "ന": 1699,
      "പ": 1700,
      "ഫ": 1701,
      "ബ": 1702,
      "ഭ": 1703,
      "മ": 1704,
      "യ": 1705,
      "ര": 1706,
      "റ": 1707,
      "ല": 1708,
      "ള": 1709,
      "ഴ": 1710,
      "വ": 1711,
      "ശ": 1712,
      "ഷ": 1713,
      "സ": 1714,
      "ഹ": 1715,
      "ാ": 1716,
      "ി": 1717,
      "ീ": 1718,
      "ു": 1719,
      "ൂ": 1720,
      "ൃ": 1721,
      "െ": 1722,
      "േ": 1723,
      "ൈ": 1724,
      "ൊ": 1725,
      "ോ": 1726,
      "ൌ": 1727,
      "്": 1728,
      "ൗ": 1729,
      "൧": 1730,
      "൨": 1731,
      "൩": 1732,
      "൫": 1733,
      "ൺ": 1734,
      "ൻ": 1735,
      "ർ": 1736,
      "ൽ": 1737,
      "ൾ": 1738,
      "ൿ": 1739,
      "ං": 1740,
      "ඃ": 1741,
      "අ": 1742,
      "ආ": 1743,
      "ඇ": 1744,
      "ඈ": 1745,
      "ඉ": 1746,
      "ඊ": 1747,
      "උ": 1748,
      "ඌ": 1749,
      "ඍ": 1750,
      "එ": 1751,
      "ඒ": 1752,
      "ඓ": 1753,
      "ඔ": 1754,
      "ඕ": 1755,
      "ඖ": 1756,
      "ක": 1757,
      "ඛ": 1758,
      "ග": 1759,
      "ඝ": 1760,
      "ඟ": 1761,
      "ච": 1762,
      "ඡ": 1763,
      "ජ": 1764,
      "ඤ": 1765,
      "ඥ": 1766,
      "ට": 1767,
      "ඨ": 1768,
      "ඩ": 1769,
      "ඪ": 1770,
      "ණ": 1771,
      "ඬ": 1772,
      "ත": 1773,
      "ථ": 1774,
      "ද": 1775,
      "ධ": 1776,
      "න": 1777,
      "ඳ": 1778,
      "ප": 1779,
      "ඵ": 1780,
      "බ": 1781,
      "භ": 1782,
      "ම": 1783,
      "ඹ": 1784,
      "ය": 1785,
      "ර": 1786,
      "ල": 1787,
      "ව": 1788,
      "ශ": 1789,
      "ෂ": 1790,
      "ස": 1791,
      "හ": 1792,
      "ළ": 1793,
      "ෆ": 1794,
      "්": 1795,
      "ා": 1796,
      "ැ": 1797,
      "ෑ": 1798,
      "ි": 1799,
      "ී": 1800,
      "ු": 1801,
      "ූ": 1802,
      "ෘ": 1803,
      "ෙ": 1804,
      "ේ": 1805,
      "ෛ": 1806,
      "ො": 1807,
      "ෝ": 1808,
      "ෞ": 1809,
      "ෟ": 1810,
      "ෲ": 1811,
      "ก": 1812,
      "ข": 1813,
      "ค": 1814,
      "ฆ": 1815,
      "ง": 1816,
      "จ": 1817,
      "ฉ": 1818,
      "ช": 1819,
      "ซ": 1820,
      "ฌ": 1821,
      "ญ": 1822,
      "ฎ": 1823,
      "ฏ": 1824,
      "ฐ": 1825,
      "ฑ": 1826,
      "ฒ": 1827,
      "ณ": 1828,
      "ด": 1829,
      "ต": 1830,
      "ถ": 1831,
      "ท": 1832,
      "ธ": 1833,
      "น": 1834,
      "บ": 1835,
      "ป": 1836,
      "ผ": 1837,
      "ฝ": 1838,
      "พ": 1839,
      "ฟ": 1840,
      "ภ": 1841,
      "ม": 1842,
      "ย": 1843,
      "ร": 1844,
      "ฤ": 1845,
      "ล": 1846,
      "ว": 1847,
      "ศ": 1848,
      "ษ": 1849,
      "ส": 1850,
      "ห": 1851,
      "ฬ": 1852,
      "อ": 1853,
      "ฮ": 1854,
      "ฯ": 1855,
      "ะ": 1856,
      "ั": 1857,
      "า": 1858,
      "ำ": 1859,
      "ิ": 1860,
      "ี": 1861,
      "ึ": 1862,
      "ื": 1863,
      "ุ": 1864,
      "ู": 1865,
      "ฺ": 1866,
      "เ": 1867,
      "แ": 1868,
      "โ": 1869,
      "ใ": 1870,
      "ไ": 1871,
      "ๅ": 1872,
      "ๆ": 1873,
      "็": 1874,
      "่": 1875,
      "้": 1876,
      "๊": 1877,
      "๋": 1878,
      "์": 1879,
      "๐": 1880,
      "๑": 1881,
      "๒": 1882,
      "๓": 1883,
      "๔": 1884,
      "๕": 1885,
      "๙": 1886,
      "ກ": 1887,
      "ຂ": 1888,
      "ຄ": 1889,
      "ງ": 1890,
      "ຈ": 1891,
      "ຊ": 1892,
      "ຍ": 1893,
      "ດ": 1894,
      "ຕ": 1895,
      "ຖ": 1896,
      "ທ": 1897,
      "ນ": 1898,
      "ບ": 1899,
      "ປ": 1900,
      "ຜ": 1901,
      "ຝ": 1902,
      "ພ": 1903,
      "ຟ": 1904,
      "ມ": 1905,
      "ຢ": 1906,
      "ຣ": 1907,
      "ລ": 1908,
      "ວ": 1909,
      "ສ": 1910,
      "ຫ": 1911,
      "ອ": 1912,
      "ຮ": 1913,
      "ຯ": 1914,
      "ະ": 1915,
      "ັ": 1916,
      "າ": 1917,
      "ຳ": 1918,
      "ິ": 1919,
      "ີ": 1920,
      "ຶ": 1921,
      "ື": 1922,
      "ຸ": 1923,
      "ູ": 1924,
      "ົ": 1925,
      "ຼ": 1926,
      "ຽ": 1927,
      "ເ": 1928,
      "ແ": 1929,
      "ໂ": 1930,
      "ໃ": 1931,
      "ໄ": 1932,
      "ໆ": 1933,
      "່": 1934,
      "້": 1935,
      "໊": 1936,
      "໋": 1937,
      "໌": 1938,
      "ໍ": 1939,
      "໐": 1940,
      "໑": 1941,
      "໒": 1942,
      "໓": 1943,
      "໕": 1944,
      "໘": 1945,
      "໙": 1946,
      "ໜ": 1947,
      "ໝ": 1948,
      "༄": 1949,
      "༅": 1950,
      "༆": 1951,
      "༈": 1952,
      "་": 1953,
      "༌": 1954,
      "།": 1955,
      "༎": 1956,
      "༑": 1957,
      "༔": 1958,
      "༠": 1959,
      "༡": 1960,
      "༢": 1961,
      "༣": 1962,
      "༤": 1963,
      "༥": 1964,
      "༦": 1965,
      "༧": 1966,
      "༨": 1967,
      "༩": 1968,
      "༷": 1969,
      "༸": 1970,
      "༼": 1971,
      "༽": 1972,
      "ཀ": 1973,
      "ཁ": 1974,
      "ག": 1975,
      "ང": 1976,
      "ཅ": 1977,
      "ཆ": 1978,
      "ཇ": 1979,
      "ཉ": 1980,
      "ཊ": 1981,
      "ཋ": 1982,
      "ཌ": 1983,
      "ཎ": 1984,
      "ཏ": 1985,
      "ཐ": 1986,
      "ད": 1987,
      "ན": 1988,
      "པ": 1989,
      "ཕ": 1990,
      "བ": 1991,
      "མ": 1992,
      "ཙ": 1993,
      "ཚ": 1994,
      "ཛ": 1995,
      "ཝ": 1996,
      "ཞ": 1997,
      "ཟ": 1998,
      "འ": 1999,
      "ཡ": 2000,
      "ར": 2001,
      "ལ": 2002,
      "ཤ": 2003,
      "ཥ": 2004,
      "ས": 2005,
      "ཧ": 2006,
      "ཨ": 2007,
      "ཪ": 2008,
      "ཱ": 2009,
      "ི": 2010,
      "ུ": 2011,
      "ེ": 2012,
      "ཻ": 2013,
      "ོ": 2014,
      "ཽ": 2015,
      "ཾ": 2016,
      "ཿ": 2017,
      "ྀ": 2018,
      "ྃ": 2019,
      "྄": 2020,
      "ྋ": 2021,
      "ྐ": 2022,
      "ྒ": 2023,
      "ྔ": 2024,
      "ྕ": 2025,
      "ྗ": 2026,
      "ྙ": 2027,
      "ྚ": 2028,
      "ྜ": 2029,
      "ྞ": 2030,
      "ྟ": 2031,
      "ྡ": 2032,
      "ྣ": 2033,
      "ྤ": 2034,
      "ྥ": 2035,
      "ྦ": 2036,
      "ྨ": 2037,
      "ྩ": 2038,
      "ྪ": 2039,
      "ྫ": 2040,
      "ྭ": 2041,
      "ྰ": 2042,
      "ྱ": 2043,
      "ྲ": 2044,
      "ླ": 2045,
      "ྴ": 2046,
      "ྵ": 2047,
      "ྶ": 2048,
      "ྷ": 2049,
      "က": 2050,
      "ခ": 2051,
      "ဂ": 2052,
      "ဃ": 2053,
      "င": 2054,
      "စ": 2055,
      "ဆ": 2056,
      "ဇ": 2057,
      "ဈ": 2058,
      "ဉ": 2059,
      "ည": 2060,
      "ဋ": 2061,
      "ဌ": 2062,
      "ဍ": 2063,
      "ဏ": 2064,
      "တ": 2065,
      "ထ": 2066,
      "ဒ": 2067,
      "ဓ": 2068,
      "န": 2069,
      "ပ": 2070,
      "ဖ": 2071,
      "ဗ": 2072,
      "ဘ": 2073,
      "မ": 2074,
      "ယ": 2075,
      "ရ": 2076,
      "လ": 2077,
      "ဝ": 2078,
      "သ": 2079,
      "ဟ": 2080,
      "ဠ": 2081,
      "အ": 2082,
      "ဣ": 2083,
      "ဤ": 2084,
      "ဥ": 2085,
      "ဦ": 2086,
      "ဧ": 2087,
      "ဩ": 2088,
      "ါ": 2089,
      "ာ": 2090,
      "ိ": 2091,
      "ီ": 2092,
      "ု": 2093,
      "ူ": 2094,
      "ေ": 2095,
      "ဲ": 2096,
      "ံ": 2097,
      "့": 2098,
      "း": 2099,
      "္": 2100,
      "်": 2101,
      "ျ": 2102,
      "ြ": 2103,
      "ွ": 2104,
      "ှ": 2105,
      "ဿ": 2106,
      "၀": 2107,
      "၁": 2108,
      "၂": 2109,
      "၃": 2110,
      "၄": 2111,
      "၅": 2112,
      "၆": 2113,
      "၇": 2114,
      "၈": 2115,
      "၉": 2116,
      "၊": 2117,
      "။": 2118,
      "၌": 2119,
      "၍": 2120,
      "၎": 2121,
      "၏": 2122,
      "႞": 2123,
      "ა": 2124,
      "ბ": 2125,
      "გ": 2126,
      "დ": 2127,
      "ე": 2128,
      "ვ": 2129,
      "ზ": 2130,
      "თ": 2131,
      "ი": 2132,
      "კ": 2133,
      "ლ": 2134,
      "მ": 2135,
      "ნ": 2136,
      "ო": 2137,
      "პ": 2138,
      "ჟ": 2139,
      "რ": 2140,
      "ს": 2141,
      "ტ": 2142,
      "უ": 2143,
      "ფ": 2144,
      "ქ": 2145,
      "ღ": 2146,
      "ყ": 2147,
      "შ": 2148,
      "ჩ": 2149,
      "ც": 2150,
      "ძ": 2151,
      "წ": 2152,
      "ჭ": 2153,
      "ხ": 2154,
      "ჯ": 2155,
      "ჰ": 2156,
      "ჳ": 2157,
      "ჷ": 2158,
      "ჸ": 2159,
      "ሀ": 2160,
      "ሁ": 2161,
      "ሂ": 2162,
      "ሃ": 2163,
      "ሄ": 2164,
      "ህ": 2165,
      "ሆ": 2166,
      "ለ": 2167,
      "ሉ": 2168,
      "ሊ": 2169,
      "ላ": 2170,
      "ሌ": 2171,
      "ል": 2172,
      "ሎ": 2173,
      "ሏ": 2174,
      "ሐ": 2175,
      "ሑ": 2176,
      "ሒ": 2177,
      "ሓ": 2178,
      "ሔ": 2179,
      "ሕ": 2180,
      "ሖ": 2181,
      "መ": 2182,
      "ሙ": 2183,
      "ሚ": 2184,
      "ማ": 2185,
      "ሜ": 2186,
      "ም": 2187,
      "ሞ": 2188,
      "ሟ": 2189,
      "ሠ": 2190,
      "ሡ": 2191,
      "ሢ": 2192,
      "ሣ": 2193,
      "ሤ": 2194,
      "ሥ": 2195,
      "ሦ": 2196,
      "ረ": 2197,
      "ሩ": 2198,
      "ሪ": 2199,
      "ራ": 2200,
      "ሬ": 2201,
      "ር": 2202,
      "ሮ": 2203,
      "ሯ": 2204,
      "ሰ": 2205,
      "ሱ": 2206,
      "ሲ": 2207,
      "ሳ": 2208,
      "ሴ": 2209,
      "ስ": 2210,
      "ሶ": 2211,
      "ሷ": 2212,
      "ሸ": 2213,
      "ሹ": 2214,
      "ሺ": 2215,
      "ሻ": 2216,
      "ሼ": 2217,
      "ሽ": 2218,
      "ሾ": 2219,
      "ቀ": 2220,
      "ቁ": 2221,
      "ቂ": 2222,
      "ቃ": 2223,
      "ቄ": 2224,
      "ቅ": 2225,
      "ቆ": 2226,
      "ቈ": 2227,
      "ቋ": 2228,
      "ቍ": 2229,
      "በ": 2230,
      "ቡ": 2231,
      "ቢ": 2232,
      "ባ": 2233,
      "ቤ": 2234,
      "ብ": 2235,
      "ቦ": 2236,
      "ቧ": 2237,
      "ቨ": 2238,
      "ቩ": 2239,
      "ቪ": 2240,
      "ቫ": 2241,
      "ቬ": 2242,
      "ቭ": 2243,
      "ቮ": 2244,
      "ተ": 2245,
      "ቱ": 2246,
      "ቲ": 2247,
      "ታ": 2248,
      "ቴ": 2249,
      "ት": 2250,
      "ቶ": 2251,
      "ቷ": 2252,
      "ቸ": 2253,
      "ቹ": 2254,
      "ቺ": 2255,
      "ቻ": 2256,
      "ቼ": 2257,
      "ች": 2258,
      "ቾ": 2259,
      "ቿ": 2260,
      "ኀ": 2261,
      "ኃ": 2262,
      "ኅ": 2263,
      "ኆ": 2264,
      "ኋ": 2265,
      "ነ": 2266,
      "ኑ": 2267,
      "ኒ": 2268,
      "ና": 2269,
      "ኔ": 2270,
      "ን": 2271,
      "ኖ": 2272,
      "ኗ": 2273,
      "ኘ": 2274,
      "ኙ": 2275,
      "ኚ": 2276,
      "ኛ": 2277,
      "ኜ": 2278,
      "ኝ": 2279,
      "ኞ": 2280,
      "ኟ": 2281,
      "አ": 2282,
      "ኡ": 2283,
      "ኢ": 2284,
      "ኣ": 2285,
      "ኤ": 2286,
      "እ": 2287,
      "ኦ": 2288,
      "ከ": 2289,
      "ኩ": 2290,
      "ኪ": 2291,
      "ካ": 2292,
      "ኬ": 2293,
      "ክ": 2294,
      "ኮ": 2295,
      "ኰ": 2296,
      "ኳ": 2297,
      "ኸ": 2298,
      "ኹ": 2299,
      "ኻ": 2300,
      "ኼ": 2301,
      "ኽ": 2302,
      "ኾ": 2303,
      "ወ": 2304,
      "ዉ": 2305,
      "ዊ": 2306,
      "ዋ": 2307,
      "ዌ": 2308,
      "ው": 2309,
      "ዎ": 2310,
      "ዐ": 2311,
      "ዑ": 2312,
      "ዒ": 2313,
      "ዓ": 2314,
      "ዔ": 2315,
      "ዕ": 2316,
      "ዖ": 2317,
      "ዘ": 2318,
      "ዙ": 2319,
      "ዚ": 2320,
      "ዛ": 2321,
      "ዜ": 2322,
      "ዝ": 2323,
      "ዞ": 2324,
      "ዟ": 2325,
      "ዠ": 2326,
      "ዡ": 2327,
      "ዢ": 2328,
      "ዣ": 2329,
      "ዤ": 2330,
      "ዥ": 2331,
      "ዦ": 2332,
      "የ": 2333,
      "ዩ": 2334,
      "ዪ": 2335,
      "ያ": 2336,
      "ዬ": 2337,
      "ይ": 2338,
      "ዮ": 2339,
      "ደ": 2340,
      "ዱ": 2341,
      "ዲ": 2342,
      "ዳ": 2343,
      "ዴ": 2344,
      "ድ": 2345,
      "ዶ": 2346,
      "ዷ": 2347,
      "ጀ": 2348,
      "ጁ": 2349,
      "ጂ": 2350,
      "ጃ": 2351,
      "ጄ": 2352,
      "ጅ": 2353,
      "ጆ": 2354,
      "ጇ": 2355,
      "ገ": 2356,
      "ጉ": 2357,
      "ጊ": 2358,
      "ጋ": 2359,
      "ጌ": 2360,
      "ግ": 2361,
      "ጎ": 2362,
      "ጐ": 2363,
      "ጒ": 2364,
      "ጓ": 2365,
      "ጛ": 2366,
      "ጝ": 2367,
      "ጠ": 2368,
      "ጡ": 2369,
      "ጢ": 2370,
      "ጣ": 2371,
      "ጤ": 2372,
      "ጥ": 2373,
      "ጦ": 2374,
      "ጧ": 2375,
      "ጨ": 2376,
      "ጩ": 2377,
      "ጪ": 2378,
      "ጫ": 2379,
      "ጭ": 2380,
      "ጮ": 2381,
      "ጱ": 2382,
      "ጲ": 2383,
      "ጳ": 2384,
      "ጴ": 2385,
      "ጵ": 2386,
      "ጸ": 2387,
      "ጹ": 2388,
      "ጺ": 2389,
      "ጻ": 2390,
      "ጼ": 2391,
      "ጽ": 2392,
      "ጾ": 2393,
      "ጿ": 2394,
      "ፀ": 2395,
      "ፁ": 2396,
      "ፂ": 2397,
      "ፃ": 2398,
      "ፄ": 2399,
      "ፅ": 2400,
      "ፆ": 2401,
      "ፈ": 2402,
      "ፉ": 2403,
      "ፊ": 2404,
      "ፋ": 2405,
      "ፌ": 2406,
      "ፍ": 2407,
      "ፎ": 2408,
      "ፏ": 2409,
      "ፐ": 2410,
      "ፑ": 2411,
      "ፒ": 2412,
      "ፓ": 2413,
      "ፔ": 2414,
      "ፕ": 2415,
      "ፖ": 2416,
      "፡": 2417,
      "።": 2418,
      "፣": 2419,
      "፤": 2420,
      "፥": 2421,
      "፦": 2422,
      "፩": 2423,
      "፪": 2424,
      "፫": 2425,
      "፬": 2426,
      "፭": 2427,
      "፮": 2428,
      "፯": 2429,
      "፰": 2430,
      "፱": 2431,
      "፲": 2432,
      "፳": 2433,
      "፴": 2434,
      "፵": 2435,
      "፶": 2436,
      "፷": 2437,
      "፸": 2438,
      "፹": 2439,
      "፺": 2440,
      "፻": 2441,
      "Ꭰ": 2442,
      "Ꭱ": 2443,
      "Ꭲ": 2444,
      "Ꭳ": 2445,
      "Ꭴ": 2446,
      "Ꭵ": 2447,
      "Ꭶ": 2448,
      "Ꭷ": 2449,
      "Ꭸ": 2450,
      "Ꭹ": 2451,
      "Ꭺ": 2452,
      "Ꭻ": 2453,
      "Ꭼ": 2454,
      "Ꭽ": 2455,
      "Ꭾ": 2456,
      "Ꭿ": 2457,
      "Ꮀ": 2458,
      "Ꮁ": 2459,
      "Ꮂ": 2460,
      "Ꮃ": 2461,
      "Ꮄ": 2462,
      "Ꮅ": 2463,
      "Ꮆ": 2464,
      "Ꮇ": 2465,
      "Ꮈ": 2466,
      "Ꮉ": 2467,
      "Ꮊ": 2468,
      "Ꮋ": 2469,
      "Ꮌ": 2470,
      "Ꮍ": 2471,
      "Ꮎ": 2472,
      "Ꮏ": 2473,
      "Ꮐ": 2474,
      "Ꮑ": 2475,
      "Ꮒ": 2476,
      "Ꮓ": 2477,
      "Ꮔ": 2478,
      "Ꮕ": 2479,
      "Ꮖ": 2480,
      "Ꮗ": 2481,
      "Ꮘ": 2482,
      "Ꮙ": 2483,
      "Ꮚ": 2484,
      "Ꮛ": 2485,
      "Ꮜ": 2486,
      "Ꮝ": 2487,
      "Ꮞ": 2488,
      "Ꮟ": 2489,
      "Ꮠ": 2490,
      "Ꮡ": 2491,
      "Ꮢ": 2492,
      "Ꮣ": 2493,
      "Ꮤ": 2494,
      "Ꮥ": 2495,
      "Ꮦ": 2496,
      "Ꮧ": 2497,
      "Ꮨ": 2498,
      "Ꮩ": 2499,
      "Ꮪ": 2500,
      "Ꮫ": 2501,
      "Ꮬ": 2502,
      "Ꮭ": 2503,
      "Ꮮ": 2504,
      "Ꮯ": 2505,
      "Ꮰ": 2506,
      "Ꮱ": 2507,
      "Ꮲ": 2508,
      "Ꮳ": 2509,
      "Ꮴ": 2510,
      "Ꮵ": 2511,
      "Ꮶ": 2512,
      "Ꮷ": 2513,
      "Ꮸ": 2514,
      "Ꮹ": 2515,
      "Ꮺ": 2516,
      "Ꮻ": 2517,
      "Ꮼ": 2518,
      "Ꮽ": 2519,
      "Ꮾ": 2520,
      "Ꮿ": 2521,
      "Ᏸ": 2522,
      "Ᏹ": 2523,
      "Ᏺ": 2524,
      "Ᏻ": 2525,
      "Ᏼ": 2526,
      "ᐁ": 2527,
      "ᐃ": 2528,
      "ᐅ": 2529,
      "ᐊ": 2530,
      "ᐟ": 2531,
      "ᐠ": 2532,
      "ᐣ": 2533,
      "ᐤ": 2534,
      "ᐥ": 2535,
      "ᐦ": 2536,
      "ᐧ": 2537,
      "ᐨ": 2538,
      "ᐯ": 2539,
      "ᐱ": 2540,
      "ᐳ": 2541,
      "ᐸ": 2542,
      "ᑉ": 2543,
      "ᑊ": 2544,
      "ᑌ": 2545,
      "ᑎ": 2546,
      "ᑐ": 2547,
      "ᑑ": 2548,
      "ᑕ": 2549,
      "ᑖ": 2550,
      "ᑦ": 2551,
      "ᑫ": 2552,
      "ᑭ": 2553,
      "ᑯ": 2554,
      "ᑲ": 2555,
      "ᒃ": 2556,
      "ᒡ": 2557,
      "ᒣ": 2558,
      "ᒥ": 2559,
      "ᒧ": 2560,
      "ᒪ": 2561,
      "ᒼ": 2562,
      "ᓀ": 2563,
      "ᓂ": 2564,
      "ᓄ": 2565,
      "ᓇ": 2566,
      "ᓗ": 2567,
      "ᔆ": 2568,
      "ᔪ": 2569,
      "ᔭ": 2570,
      "ᕁ": 2571,
      "ᕃ": 2572,
      "ᕄ": 2573,
      "ᕊ": 2574,
      "ᕍ": 2575,
      "ᕐ": 2576,
      "ᕕ": 2577,
      "ᕞ": 2578,
      "ᕠ": 2579,
      "ᕤ": 2580,
      "ᕦ": 2581,
      "ᕿ": 2582,
      "ᖃ": 2583,
      "ᖅ": 2584,
      "ᖆ": 2585,
      "ᖇ": 2586,
      "ᖈ": 2587,
      "ᖉ": 2588,
      "ᖊ": 2589,
      "ᖋ": 2590,
      "ᖌ": 2591,
      "ᖍ": 2592,
      "ᗀ": 2593,
      "ᗁ": 2594,
      "ᗂ": 2595,
      "ᗃ": 2596,
      "ᙆ": 2597,
      "ក": 2598,
      "ខ": 2599,
      "គ": 2600,
      "ឃ": 2601,
      "ង": 2602,
      "ច": 2603,
      "ឆ": 2604,
      "ជ": 2605,
      "ឈ": 2606,
      "ញ": 2607,
      "ដ": 2608,
      "ឋ": 2609,
      "ឌ": 2610,
      "ឍ": 2611,
      "ណ": 2612,
      "ត": 2613,
      "ថ": 2614,
      "ទ": 2615,
      "ធ": 2616,
      "ន": 2617,
      "ប": 2618,
      "ផ": 2619,
      "ព": 2620,
      "ភ": 2621,
      "ម": 2622,
      "យ": 2623,
      "រ": 2624,
      "ល": 2625,
      "វ": 2626,
      "ស": 2627,
      "ហ": 2628,
      "ឡ": 2629,
      "អ": 2630,
      "ឥ": 2631,
      "ឦ": 2632,
      "ឧ": 2633,
      "ឩ": 2634,
      "ឪ": 2635,
      "ឫ": 2636,
      "ឬ": 2637,
      "ឭ": 2638,
      "ឮ": 2639,
      "ឯ": 2640,
      "ឱ": 2641,
      "ឲ": 2642,
      "ា": 2643,
      "ិ": 2644,
      "ី": 2645,
      "ឹ": 2646,
      "ឺ": 2647,
      "ុ": 2648,
      "ូ": 2649,
      "ួ": 2650,
      "ើ": 2651,
      "ឿ": 2652,
      "ៀ": 2653,
      "េ": 2654,
      "ែ": 2655,
      "ៃ": 2656,
      "ោ": 2657,
      "ៅ": 2658,
      "ំ": 2659,
      "ះ": 2660,
      "ៈ": 2661,
      "៉": 2662,
      "៊": 2663,
      "់": 2664,
      "៌": 2665,
      "៍": 2666,
      "៎": 2667,
      "៏": 2668,
      "័": 2669,
      "្": 2670,
      "។": 2671,
      "៕": 2672,
      "៖": 2673,
      "ៗ": 2674,
      "០": 2675,
      "១": 2676,
      "២": 2677,
      "៣": 2678,
      "៤": 2679,
      "៥": 2680,
      "៦": 2681,
      "៧": 2682,
      "៨": 2683,
      "៩": 2684,
      "᠋": 2685,
      "᠌": 2686,
      "᠍": 2687,
      "ᠠ": 2688,
      "ᠡ": 2689,
      "ᠢ": 2690,
      "ᠣ": 2691,
      "ᠤ": 2692,
      "ᠥ": 2693,
      "ᠦ": 2694,
      "ᠨ": 2695,
      "ᠩ": 2696,
      "ᠪ": 2697,
      "ᠬ": 2698,
      "ᠭ": 2699,
      "ᠮ": 2700,
      "ᠯ": 2701,
      "ᠰ": 2702,
      "ᠲ": 2703,
      "ᠳ": 2704,
      "ᠴ": 2705,
      "ᠵ": 2706,
      "ᠶ": 2707,
      "ᠷ": 2708,
      "ᠸ": 2709,
      "ᠽ": 2710,
      "ᡝ": 2711,
      "ᡠ": 2712,
      "ᡡ": 2713,
      "ᡤ": 2714,
      "ᡥ": 2715,
      "ᡧ": 2716,
      "ᡨ": 2717,
      "ᡩ": 2718,
      "ᡯ": 2719,
      "ᡳ": 2720,
      "ᡴ": 2721,
      "ᡵ": 2722,
      "ᬩ": 2723,
      "ᬮ": 2724,
      "ᬲ": 2725,
      "ᬶ": 2726,
      "ᮃ": 2727,
      "ᮊ": 2728,
      "ᮓ": 2729,
      "ᮔ": 2730,
      "ᮘ": 2731,
      "ᮛ": 2732,
      "ᮞ": 2733,
      "ᮥ": 2734,
      "᮪": 2735,
      "ᵒ": 2736,
      "ᵹ": 2737,
      "ᵻ": 2738,
      "ᵿ": 2739,
      "ḇ": 2740,
      "Ḍ": 2741,
      "ḍ": 2742,
      "Ḏ": 2743,
      "ḏ": 2744,
      "ḑ": 2745,
      "ḕ": 2746,
      "ḗ": 2747,
      "Ḡ": 2748,
      "ḡ": 2749,
      "Ḥ": 2750,
      "ḥ": 2751,
      "ḩ": 2752,
      "Ḫ": 2753,
      "ḫ": 2754,
      "ḱ": 2755,
      "ḳ": 2756,
      "ḵ": 2757,
      "Ḷ": 2758,
      "ḷ": 2759,
      "ḻ": 2760,
      "ḿ": 2761,
      "ṁ": 2762,
      "ṃ": 2763,
      "Ṅ": 2764,
      "ṅ": 2765,
      "ṇ": 2766,
      "ṓ": 2767,
      "ṗ": 2768,
      "Ṛ": 2769,
      "ṛ": 2770,
      "ṡ": 2771,
      "Ṣ": 2772,
      "ṣ": 2773,
      "Ṭ": 2774,
      "ṭ": 2775,
      "ṯ": 2776,
      "Ṳ": 2777,
      "ṳ": 2778,
      "ṵ": 2779,
      "ṿ": 2780,
      "ẁ": 2781,
      "ẉ": 2782,
      "Ẋ": 2783,
      "ẋ": 2784,
      "ẍ": 2785,
      "Ẑ": 2786,
      "ẑ": 2787,
      "Ẓ": 2788,
      "ẓ": 2789,
      "ẖ": 2790,
      "ẚ": 2791,
      "ạ": 2792,
      "Ả": 2793,
      "ả": 2794,
      "Ấ": 2795,
      "ấ": 2796,
      "ầ": 2797,
      "ẩ": 2798,
      "ẫ": 2799,
      "ậ": 2800,
      "ắ": 2801,
      "ằ": 2802,
      "ẳ": 2803,
      "ẵ": 2804,
      "ặ": 2805,
      "Ẹ": 2806,
      "ẹ": 2807,
      "ẻ": 2808,
      "Ẽ": 2809,
      "ẽ": 2810,
      "ế": 2811,
      "ề": 2812,
      "ể": 2813,
      "ễ": 2814,
      "ệ": 2815,
      "ỉ": 2816,
      "Ị": 2817,
      "ị": 2818,
      "Ọ": 2819,
      "ọ": 2820,
      "ỏ": 2821,
      "ố": 2822,
      "ồ": 2823,
      "ổ": 2824,
      "ỗ": 2825,
      "ộ": 2826,
      "ớ": 2827,
      "ờ": 2828,
      "Ở": 2829,
      "ở": 2830,
      "ỡ": 2831,
      "ợ": 2832,
      "Ụ": 2833,
      "ụ": 2834,
      "Ủ": 2835,
      "ủ": 2836,
      "Ứ": 2837,
      "ứ": 2838,
      "ừ": 2839,
      "ử": 2840,
      "ữ": 2841,
      "ự": 2842,
      "Ỳ": 2843,
      "ỳ": 2844,
      "ỵ": 2845,
      "Ỷ": 2846,
      "ỷ": 2847,
      "ỹ": 2848,
      "ἀ": 2849,
      "ἁ": 2850,
      "ἂ": 2851,
      "ἄ": 2852,
      "ἅ": 2853,
      "Ἀ": 2854,
      "Ἁ": 2855,
      "Ἆ": 2856,
      "ἐ": 2857,
      "ἔ": 2858,
      "ἕ": 2859,
      "Ἐ": 2860,
      "Ἑ": 2861,
      "Ἔ": 2862,
      "ἡ": 2863,
      "Ἡ": 2864,
      "Ἥ": 2865,
      "Ἦ": 2866,
      "ἰ": 2867,
      "ἱ": 2868,
      "ἴ": 2869,
      "ἶ": 2870,
      "ἷ": 2871,
      "Ἰ": 2872,
      "ὀ": 2873,
      "ὁ": 2874,
      "ὄ": 2875,
      "ὅ": 2876,
      "Ὀ": 2877,
      "Ὄ": 2878,
      "Ὅ": 2879,
      "ὐ": 2880,
      "ὑ": 2881,
      "ὕ": 2882,
      "ὖ": 2883,
      "Ὑ": 2884,
      "Ὕ": 2885,
      "Ὠ": 2886,
      "ὰ": 2887,
      "ὴ": 2888,
      "ὶ": 2889,
      "ὸ": 2890,
      "ὺ": 2891,
      "ᾰ": 2892,
      "ᾱ": 2893,
      "ᾶ": 2894,
      "᾽": 2895,
      "᾿": 2896,
      "ῆ": 2897,
      "ῖ": 2898,
      "ῥ": 2899,
      "ῦ": 2900,
      "Ῥ": 2901,
      "ῳ": 2902,
      "ῶ": 2903,
      "ῷ": 2904,
      "῾": 2905,
      "​": 2906,
      "‌": 2907,
      "‍": 2908,
      "‎": 2909,
      "‏": 2910,
      "‐": 2911,
      "‑": 2912,
      "‒": 2913,
      "–": 2914,
      "—": 2915,
      "―": 2916,
      "‘": 2917,
      "’": 2918,
      "‚": 2919,
      "‛": 2920,
      "“": 2921,
      "”": 2922,
      "„": 2923,
      "‟": 2924,
      "†": 2925,
      "‡": 2926,
      "•": 2927,
      "․": 2928,
      "…": 2929,
      "‧": 2930,
      "‫": 2931,
      "‬": 2932,
      "‭": 2933,
      "‮": 2934,
      "‰": 2935,
      "′": 2936,
      "″": 2937,
      "‹": 2938,
      "›": 2939,
